{
  "idiom": [
    {
      "value": "Sống chỉ vì mình là một sự lạm dụng.",
      "author": "W. SHAKESPEARE"
    },
    {
      "value": "Nếu bạn không nhớ được những việc ngốc nghếch lặt vặt nhất mà bạn làm vì tình yêu, bạn không được xem đã yêu thật lòng.",
      "author": "W. SHAKESPEARE"
    },
    {
      "value": "Bạn sẽ khó mà có thể bắt đầu viết chương tiếp theo của cuộc đời mình khi mà bạn cứ đọc mãi những chương trước đó.",
      "author": "Khuyết Danh"
    },
    {
      "value": "Đôi khi, bạn sẽ chẳng biết được những khoảnh khắc quý giá đến nhường nào cho đến khi chúng biến thành những kí ức đẹp",
      "author": "Dr. Sesus"
    },
    {
      "value": "Hãy biến ngày hôm nay trở nên thật tuyệt vời đến nỗi ngày hôm qua cũng phải ghen tị",
      "author": "Khuyết danh"
    },
    {
      "value": "Hãy tự tặng cho mình vài cành hoa. Những bông hoa chẳng thể nào giải quyết được mọi vấn đề của bạn đâu, nhưng chúng sẽ cho bạn một sự khởi đầu tuyệt vời",
      "author": "Khuyết danh"
    },
    {
      "value": "Hãy thử trở thành tia hi vọng cho một người nào đó đang cảm thấy tuyệt vọng",
      "author": "Maya Angelou"
    },
    {
      "value": "Chúng ta không thể giúp đỡ tất cả mọi người được, nhưng tất cả mọi người có thể cùng nhau giúp đỡ một người",
      "author": "Ronan Reagan"
    },
    {
      "value": "Dù cho bản tin thời tiết có dự báo điều gì đi nữa, thì ta hãy cứ sống vui vẻ như thể mùa xuân đã đến rồi",
      "author": "Lily Pulitzer"
    },
    {
      "value": "Căn bệnh lớn nhất của thời đại này đó là khi người ta cảm thấy mình không hề được yêu thương",
      "author": "Công nương Diana"
    },
    {
      "value": "Nếu bạn cảm thấy chán nản, khoan hãy tuyệt vọng. Hãy nhìn xem, mặt trời có phiên lặn vào mỗi đêm, nhưng sáng hôm sau nó lại quay trở lại đấy thôi\"",
      "author": "Dolly Parton"
    },
    {
      "value": "Tôi đã thất bại thật nhiều thật nhiều lần trong cuộc đời mình. Và đó cũng là động lực để cho tôi trở nên thành công như bây giờ",
      "author": "Michael Jordan"
    },
    {
      "value": "Bạn có sức mạnh lớn hơn những gì mà bạn nghĩ đấy. Và khi bạn tự tin là chính mình, bạn sẽ trở nên xinh đẹp hơn rất nhiều",
      "author": "Melissa Etheridge"
    },
    {
      "value": "Ta có thể tìm thấy hạnh phúc ngay cả trong giai đoạn đen tối nhất, chỉ cần ai đó hãy nhớ bật đèn lên",
      "author": "J.K Rowlings"
    },
    {
      "value": "Không có mùa đông nào kéo dài mãi; và cũng chẳng có mùa xuân nào bỏ lượt của nó cả",
      "author": "Hal Borland"
    },
    {
      "value": "Những điều xinh đẹp nhất trên thế giới này đều không thể nhìn thấy và thậm chí cũng không sờ thấy được – chúng chỉ có thể được cảm nhận bằng trái tim",
      "author": "Hellen Keller"
    },
    {
      "value": "Không có gì là không thể. Bởi thế giới này chính đã nó nói rằng \"Tôi có thể\" mà",
      "author": "Audrey Hepburn"
    },
    {
      "value": "Có một sự nghịch lý là: khi bạn yêu thương đến mức chấp nhận mọi thương đau, thì bạn sẽ không còn cảm thấy đau đớn nữa, bạn sẽ chỉ thấy mình yêu thương nhiều hơn",
      "author": "Mother Teresa"
    },
    {
      "value": "Hãy tự tin rằng bạn có thể làm được, như vậy là bạn đã vượt qua một nửa con đường rồi đấy",
      "author": "Theodore Rosevelt"
    },
    {
      "value": "Tôi tin rằng nếu cuộc đời cho bạn một quả chanh, thì bạn hãy pha một ly nước chanh… Và rồi thử tìm đến những người có một chai vodka đi, các bạn sẽ có một bữa tiệc mừng ra trò",
      "author": "Ron White"
    },
    {
      "value": "Trở thành phiên bản hạng nhất của chính mình thì tốt hơn nhiều lần so với việc trở thành bản sao của ai đó",
      "author": "Judy Garland"
    },
    {
      "value": "Đừng so sánh mình với bất cứ ai trong thế giới này. Nếu bạn làm như vật có nghĩa bạn đang sỉ nhục chính bản thân mình",
      "author": "Bill Gates"
    },
    {
      "value": "Cuộc sống vốn không công bằng. Hãy tập quen dần với điều đó",
      "author": "Bill Gates"
    }
  ]
}